/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Path)";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:86) */
"After a short delay" = "Met een korte vertraging";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:85) */
"After next unread article is displayed" = "Wanneer het volgende ongelezen artikel wordt getoond";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Zoek naar nieuwe artikelen bij het starten";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Zoek naar nieuwe artikelen:";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Zoek naar nieuwere versie bij het starten";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Standaard RSS-lezer:";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Elke 2 uur";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Elke 30 minuten";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Elke 6 uur";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Elk uur";

/* NSTextField (Expire articles older than:) : <title:Expire articles older than:> (oid:89) */
"Expire articles older than:" = "Expire articles older than:";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Handmatig";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:83) */
"Mark current article read:" = "Markeer huidige artikel als gelezen:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Nothing";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Open koppelingen in externe browser";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Open koppelingen op de achtergrond";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Other...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Bewaar downloads in:";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

